export interface IShowCard {
	title: string;
	description: string;
	price: number;
	videoUrl: string;
}

export const showCards = [
	{
		title: 'SOLO',
		description:
			'Учитывая ключевые сценарии поведения, реализация намеченных плановых заданий обеспечивает широкому кругу (специалистов) участие в формировании форм воздействия. Противоположная точка зрения подразумевает, что ключевые особенности структуры проекта смешаны с не уникальными данными до степени совершенной неузнаваемости, из-за чего возрастает их статус бесполезности. Противоположная точка зрения подразумевает, что действия представителей оппозиции могут быть преданы социально-демократической анафеме. Предварительные выводы неутешительны: высококачественный прототип будущего проекта предоставляет широкие возможности для системы массового участия. А также интерактивные прототипы формируют глобальную экономическую сеть и при этом — заблокированы в рамках своих собственных рациональных ограничений. Принимая во внимание показатели успешности, сплочённость команды профессионалов предопредел',
		price: 12000,
		videoUrl: '/shows/solo.mp4',
	},
	{
		title: 'STANDARD',
		description:
			'Учитывая ключевые сценарии поведения, реализация намеченных плановых заданий обеспечивает широкому кругу (специалистов) участие в формировании форм воздействия. Противоположная точка зрения подразумевает, что ключевые особенности структуры проекта смешаны с не уникальными данными до степени совершенной неузнаваемости, из-за чего возрастает их статус бесполезности. Противоположная точка зрения подразумевает, что действия представителей оппозиции могут быть преданы социально-демократической анафеме. Предварительные выводы неутешительны: высококачественный прототип будущего проекта предоставляет широкие возможности для системы массового участия. А также интерактивные прототипы формируют глобальную экономическую сеть и при этом — заблокированы в рамках своих собственных рациональных ограничений. Принимая во внимание показатели успешности, сплочённость команды профессионалов предопредел',
		price: 32000,
		videoUrl: '/shows/solo.mp4',
	},
	{
		title: 'PREMIUM',
		description:
			'Учитывая ключевые сценарии поведения, реализация намеченных плановых заданий обеспечивает широкому кругу (специалистов) участие в формировании форм воздействия. Противоположная точка зрения подразумевает, что ключевые особенности структуры проекта смешаны с не уникальными данными до степени совершенной неузнаваемости, из-за чего возрастает их статус бесполезности. Противоположная точка зрения подразумевает, что действия представителей оппозиции могут быть преданы социально-демократической анафеме. Предварительные выводы неутешительны: высококачественный прототип будущего проекта предоставляет широкие возможности для системы массового участия. А также интерактивные прототипы формируют глобальную экономическую сеть и при этом — заблокированы в рамках своих собственных рациональных ограничений. Принимая во внимание показатели успешности, сплочённость команды профессионалов предопредел',
		price: 62000,
		videoUrl: '/shows/solo.mp4',
	},
];
